Repository: skampshoff-smartling/GitHubConnectorPullRequest
Catalog: EAC-1.1.xcstrings
Source language: en
Languages: de_de, es_419, es_es, fr_fr, it_it, ja_jp, ko_kr, ms_my, pt_br, ru_ru, th_th, vi_vn, zh_hans, zh_hant_tw

# performanceInfoStartEndDate
source: **Start/End Date:** The beginning and the end of the performance measurement period.
de_de: **Start-/Enddatum:** Beginn und Ende des Leistungsbewertungszeitraums.
es_419: **Fecha de inicio/finalización:** El comienzo y el final del periodo de medición del desempeño.
es_es: **Fecha de inicio/finalización:** El comienzo y el final del período de medición del rendimiento.
fr_fr: **Dates de début/fin :** Date de début et date de fin de la période d’évaluation de la performance.
it_it: **Data di inizio/fine:** l'inizio e la fine del periodo di misurazione delle prestazioni.
ja_jp: **開始日/終了日：** パフォーマンス測定期間の開始日と終了日。
ko_kr: **시작 및 종료일:** 성과 측정 기간의 시작일과 종료일입니다.
ms_my: **Tarikh Mula/Tamat:** Permulaan dan tamat tempoh pengukuran prestasi.
pt_br: **Data de início/término:** o início e o fim do período de mensuração do desempenho.
ru_ru: **Дата начала и окончания.** Начало и конец периода оценки результативности работы.
th_th: **วันที่เริ่มต้น/สิ้นสุด:** จุดเริ่มต้นและจุดสิ้นสุดของระยะเวลาการวัดผลการดำเนินงาน
vi_vn: **Ngày bắt đầu/kết thúc:** Ngày bắt đầu và ngày kết thúc của kỳ đo lường hiệu suất.
zh_hans: **开始/结束日期：** 绩效评估期的开始和结束时间。
zh_hant_tw: **開始/結束日期：** 績效評估期的開始和結束時間。

# performanceInfoStockDetailsHeader
source: Performance Stock Unit Details
de_de: Details zu Performance Stock Units
es_419: Detalles de la unidad de acción de rendimiento
es_es: Información de la unidad de stock de rendimiento
fr_fr: Détails des unités d’actions de performance
it_it: Dettagli delle unità azionarie di performance
ja_jp: 業績連動型株式ユニットの詳細
ko_kr: 성과 주식 단위 세부 정보
ms_my: Butiran Unit Saham Prestasi
pt_br: Detalhes da unidade de ações por desempenho
ru_ru: Об акциях по результатам работы
th_th: รายละเอียดหน่วยหุ้นที่ให้สิทธิ์ซื้อตามผลการดำเนินงาน
vi_vn: Chi tiết đơn vị cổ phiếu hiệu suất
zh_hans: 绩效股票单位详情
zh_hant_tw: 績效股票單位詳情

# performanceInfoSymbol
source: **Symbol:** The market abbreviation for the company’s stock.
de_de: **Börsenkürzel:** Das Börsenkürzel für die Aktie des Unternehmens.
es_419: **Símbolo:** La abreviatura de mercado para las acciones de la empresa.
es_es: **Símbolo:** La abreviatura bursátil de las acciones de la empresa.
fr_fr: ** Symbole :** L’abréviation du marché pour l’action de l’entreprise.
it_it: **Simbolo:** l'abbreviazione di mercato per le azioni della società.
ja_jp: **シンボル:** 会社の株式の市場における略称。
ko_kr: **심볼:** 회사 주식을 나타내는 시장 약어입니다.
ms_my: **Simbol:** Singkatan pasaran untuk saham syarikat.
pt_br: **Símbolo:** a abreviatura de mercado para as ações da empresa.
ru_ru: **Тикер.** Рыночная аббревиатура для обозначения акций компании.
th_th: **ชื่อย่อ:** ตัวย่อในตลาดหลักทรัพย์ของหุ้นของบริษัท
vi_vn: **Mã:** Tên viết tắt trên thị trường của cổ phiếu công ty.
zh_hans: **代号：** 该公司股票的市场缩写。
zh_hant_tw: **代號：** 該公司股票的市場縮寫。

# performanceInfoTarget
source: **Target:** The goal set for earning 100% of the award.
de_de: **Ziel:** Das gesetzte Ziel, 100 % der Prämie zu verdienen.
es_419: **Objetivo:** el objetivo establecido para ganar el 100 % de la retribución.
es_es: **Objetivo:** El objetivo establecido para ganar el 100 % de la retribución.
fr_fr: **Cible :** L’objectif fixé pour obtenir 100 % de l’attribution.
it_it: **Obiettivo:** l'obiettivo fissato per ottenere il 100% del conferimento.
ja_jp: **ターゲット：** 報酬の100%を獲得するために設定される目標。
ko_kr: **목표:** 보상의 100% 획득을 목표로 설정했습니다.
ms_my: **Sasaran:** Matlamat yang ditetapkan untuk memperoleh 100% daripada ganjaran.
pt_br: **Meta:** a meta estabelecida para receber 100% do prêmio.
ru_ru: **Цель.** Поставленная цель для получения полного объема (100%) компенсации.
th_th: **เป้าหมาย:** เป้าหมายที่ตั้งไว้สำหรับการรับรางวัล 100%
vi_vn: **Mục tiêu: ** Mục tiêu được đặt ra để kiếm được 100% phần thưởng.
zh_hans: **目标：** 为赚取 100% 奖励而设定的目标。
zh_hant_tw: **目標：** 為賺取 100% 獎勵而設定的目標。

# performanceInfoTargetShares
source: **Target Shares:** The number of shares you receive if goals are met at 100%.
de_de: **Zielaktien:** Die Anzahl der Anteile, die Sie erhalten, wenn die Ziele zu 100 % erreicht werden.
es_419: **Acciones objetivo:** El número de acciones que recibirá si se alcanzan los objetivos al 100%.
es_es: **Acciones objetivo:** El número de acciones que recibirás si se alcanzan los objetivos al 100 %.
fr_fr: **Actions cibles :** Le nombre d’actions que vous recevez si les objectifs sont atteints à 100 %.
it_it: **Azioni target:** il numero di azioni ottenibili se gli obiettivi sono completamente raggiunti.
ja_jp: **目標株式数：** 目標が100％達成された場合に受け取る株式数。
ko_kr: **목표 주식:** 목표가 100% 달성될 경우 받는 주식 수입니다.
ms_my: **Saham Sasaran:** Bilangan saham yang anda terima jika matlamat dicapai pada 100%.
pt_br: **Ações-alvo:** o número de ações que você receberá se as metas forem atingidas em 100%.
ru_ru: **Целевые акции.** Количество акций, которое вы получаете, если цели достигнуты на 100%.
th_th: **หุ้นเป้าหมาย:** จำนวนหุ้นที่คุณจะได้รับหากบรรลุเป้าหมาย 100%
vi_vn: **Cổ phiếu mục tiêu:** Số lượng cổ phiếu bạn nhận được nếu đạt mục tiêu 100%.
zh_hans: **目标股份：** 若目标达成率为 100%，您将获得的股份数。
zh_hant_tw: **目標股份：** 若目標達成率為 100%，您將獲得的股份數。

# performanceInfoTotalTargetShares
source: **Total Target Shares:** The number of shares you receive if goals are met at 100%.
de_de: **Gesamtanzahl der Zielaktien:** Die Anzahl der Aktien, die Sie erhalten, wenn die Ziele zu 100 % erreicht werden.
es_419: **Acciones objetivo totales:** El número de acciones que recibirá si se alcanzan los objetivos al 100%.
es_es: **Acciones objetivo totales:** El número de acciones que recibirá si se alcanzan los objetivos al 100 %.
fr_fr: **Actions cibles totales :** Le nombre d’actions que vous recevez si les objectifs sont atteints à 100 %.
it_it: **Azioni target totali:** il numero di azioni che ricevi se gli obiettivi sono raggiunti al 100%.
ja_jp: **合計目標株式数：** 目標が100％達成された場合に受け取る株式数。
ko_kr: **목표 주식:** 목표가 100% 달성될 경우 받는 주식 수입니다.
ms_my: **Jumlah Saham Sasaran:** Bilangan saham yang anda terima jika matlamat dicapai pada 100%.
pt_br: **Total de ações-alvo:** o número de ações que você receberá se as metas forem atingidas em 100%.
ru_ru: **Общее количество целевых акций.** Количество акций, которое вы получаете, если цели достигнуты на 100%.
th_th: **หุ้นเป้าหมายทั้งหมด:** จำนวนหุ้นที่คุณจะได้รับหากบรรลุเป้าหมาย 100%
vi_vn: **Tổng số cổ phiếu mục tiêu:** Số lượng cổ phiếu bạn nhận được nếu đạt mục tiêu 100%.
zh_hans: **总目标股份数：** 若目标达成率为 100%，您将获得的股份数。
zh_hant_tw: **總目標股份數：** 若目標達成率為 100%，您將獲得的股份數。

# performanceInfoTsr
source: **TSR:** Total Shareholder Return, which measures stock price changes plus dividends over the performance period. Many plans compare TSR to a benchmark or peer group to determine payout.
de_de: **TSR:** Total Shareholder Return, der die Aktienkursänderungen plus Dividenden über den Leistungsmessungszeitraum misst. Viele Pläne vergleichen den TSR mit einer Benchmark oder einer Vergleichsgruppe, um die Auszahlung zu bestimmen.
es_419: **TSR:** Rendimiento total para el accionista, que mide las variaciones en el precio de la acción más los dividendos durante el periodo de rendimiento. Muchos planes comparan el TSR con un índice de referencia o un grupo de referencia para determinar el pago.
es_es: **TSR:** rentabilidad total para los accionistas, que mide las variaciones en el precio de las acciones más los dividendos a lo largo del período de rendimiento. Muchos planes comparan el TSR con un índice de referencia o un grupo de pares para determinar el pago.
fr_fr: **TSR :** Rendement total pour l’actionnaire (Total Shareholder Return, TSR), qui mesure l’évolution du cours de l’action, dividendes inclus, sur la période de performance. De nombreux plans comparent le TSR à un indice de référence ou à un groupe de pairs afin de déterminer le niveau d’attribution.
it_it: **TSR:** rendimento totale per gli azionisti (Total Shareholder Return), che misura le variazioni del prezzo delle azioni più i dividendi nel periodo di performance. Molti piani confrontano TSR con un benchmark o gruppo di pari per determinare il pagamento.
ja_jp: **TSR：** 株価の変動と配当を加えたパフォーマンス期間中の株主総利回り。多くのプランはTSRをベンチマークや同業他社と比較し、支払いを決定します。
ko_kr: **TSR:** 총 주주 수익률은 성과 기간 동안의 주가 변동과 배당금을 측정합니다. 많은 플랜에서 TSR을 벤치마크 또는 피어 그룹과 비교하여 지급액을 결정합니다.
ms_my: **TSR:** Jumlah Pulangan Pemegang Saham, yang mengukur perubahan harga saham campur dividen sepanjang tempoh prestasi. Banyak pelan membandingkan TSR dengan penanda aras atau kumpulan rakan sebaya untuk menentukan pembayaran.
pt_br: **TSR:** retorno total ao acionista (TSR), que mede as variações no preço das ações mais dividendos ao longo do período de desempenho. Muitos planos comparam o TSR a um benchmark ou grupo de pares para determinar o pagamento.
ru_ru: **TSR.** Совокупный доход акционеров с учетом колебаний цены акций и выплаты дивидендов на протяжении отчетного периода. Во многих планах для определения размера выплат TSR сравнивается с контрольным индексом или показателями группы аналогичных компаний.
th_th: **TSR:** ผลตอบแทนรวมของผู้ถือหุ้นหรือ Total Shareholder Return ซึ่งวัดการเปลี่ยนแปลงของราคาหุ้นบวกกับเงินปันผลตลอดช่วงระยะเวลาการดำเนินงาน หลากหลายแผนเปรียบเทียบ TSR กับเกณฑ์มาตรฐานหรือกลุ่มบริษัทที่มีลักษณะคล้ายคลึงกันเพื่อกำหนดการจ่ายเงิน
vi_vn: **TSR:** Tổng lợi nhuận cho cổ đông, đo lường sự thay đổi giá cổ phiếu cộng với cổ tức trong suốt giai đoạn hiệu suất. Nhiều kế hoạch so sánh TSR với một mốc chuẩn hoặc nhóm các công ty tương đồng để quyết định mức chi trả.
zh_hans: **基于股东总回报：** 总股东回报，衡量股票价格变动加上绩效期间的股息。许多计划将股东总回报与基准或同类群组进行比较，以确定配息。
zh_hant_tw: **基於股東總回報：** 總股東回報，衡量股票價格變動加上績效期間的股息。許多計劃將股東總回報與基準或同類群組進行比較，以確定配息。

# performanceInfotTAxWithholdingMethod
source: **Tax Withholding Method:** How taxes are handled when shares are delivered (e.g., sell-to-cover or net shares).
de_de: **Steuereinbehaltungsmethode:** Wie Steuern bei der Lieferung von Aktien behandelt werden (z. B. Verkauf zur Deckung oder Nettoaktien).
es_419: **Método de retención fiscal:** Cómo se gestionan los impuestos cuando se entregan las acciones (por ejemplo, vender para cubrir o acciones netas).
es_es: **Método de retención de impuestos:** Cómo se gestionan los impuestos cuando se entregan las acciones (por ejemplo, venta para cubrir o acciones netas).
fr_fr: **Méthode de retenue d’impôt :** Mode de retenue d’impôt appliqué lors de la remise des actions (ex., vente pour couvrir l’impôt ou actions nettes).
it_it: **Metodo di ritenuta d'imposta:** modalità di gestione delle imposte al momento della consegna delle azioni (ad esempio, vendita per copertura o azioni nette).
ja_jp: **源泉徴収方法：** 株式が引き渡される際の税金の取り扱い（例:売却（補填）、または額面上の現金）。
ko_kr: **세금 원천징수 방법:** 주식이 인도될 때 세금이 처리되는 방법(예: 매도 상환 또는 순 주식)입니다.
ms_my: **Kaedah Penahanan Cukai:** Bagaimana cukai dikendalikan apabila saham dihantar (cth., jual-ke-menampung atau saham bersih).
pt_br: **Método de retenção de imposto:** como os impostos são processados quando as ações são entregues (por exemplo, vender para cobrir ou ações líquidas).
ru_ru: **Метод удержания налогов.** Способ уплаты налогов при передаче акций (например, продажа для покрытия или чистые акции).
th_th: วิธีการหักภาษี ณ ที่จ่าย: วิธีการจัดการภาษีเมื่อมีการส่งมอบหุ้น (เช่น การขายเพื่อรองรับหรือหุ้นสุทธิ)
vi_vn: Phương thức khấu trừ thuế: Phương thức xử lý thuế khi cổ phiếu được phân bổ (ví dụ: bán để bù đắp hoặc nhận cổ phiếu ròng).
zh_hans: **预扣税方式：** 股票交付时如何处理税务（例如卖出补回或净股份）。
zh_hant_tw: **預扣稅方式：** 股票交付時如何處理稅務（例如賣出補回或淨股份）。

# performanceInfoUnvested
source: **Unvested:** Shares that are still subject to conditions and not yet delivered.
de_de: **Noch nicht übertragen:** Aktien, die noch Bedingungen unterliegen und noch nicht geliefert wurden.
es_419: **No adquiridas:** Acciones que aún están sujetas a condiciones y aún no se entregaron.
es_es: **No devengadas:** Acciones que aún están sujetas a condiciones y aún no se han entregado.
fr_fr: **Non acquises :** Actions qui sont encore soumises à conditions et qui n’ont pas encore été remises.
it_it: **Non maturate:** azioni ancora soggette a condizioni e non ancora consegnate.
ja_jp: **権利未確定：** まだ条件の対象であり、まだ引き渡されていない株式。
ko_kr: **미확정:** 여전히 조건이 적용되어 아직 인도되지 않은 주식입니다.
ms_my: **Tidak Diletakkan Hak:** Saham yang masih tertakluk kepada syarat dan belum dihantar.
pt_br: **Não adquirido:** ações que ainda estão sujeitas a condições e não foram entregues.
ru_ru: **Без права владения.** Акции, которые еще не были доставлены и на которые все еще распространяются определенные условия.
th_th: **ยังไม่มีสิทธิ์ได้รับ:** หุ้นที่ยังไม่ตรงตามเงื่อนไขและยังไม่ได้ส่งมอบ
vi_vn: **Chưa trao quyền:** Cổ phiếu vẫn còn chịu điều kiện và chưa được phân bổ.
zh_hans: **未归属：** 仍受条件限制且尚未交割的股份。
zh_hant_tw: **未歸屬：** 仍受條件限制且尚未交割的股份。

# performanceInfoUnvestedMarketValue
source: **Unvested Market Value:** An estimate of the current value of your unvested award, based on the current stock price and plan assumptions. The actual value will depend on how many shares you ultimately earn and the stock price when those shares are released to you.
de_de: **Wert nicht übertragener Aktien:** ine Schätzung des aktuellen Wertes Ihrer übertragenen Aktie, basierend auf dem aktuellen Aktienkurs und den Planannahmen. Der tatsächliche Wert hängt davon ab, wie viele Aktien Sie letztendlich verdienen und wie hoch der Aktienkurs ist, wenn diese Aktien an Sie freigegeben werden.
es_419: **Valor de mercado no adquirido:** Una estimación del valor actual de su incentivo no adquirido, basada en las suposiciones actuales del precio de la acción y del plan. El valor real dependerá de cuántas acciones gane finalmente y del precio de la acción cuando se le entreguen esas acciones.
es_es: **Valor de mercado no adquirido:** Una estimación del valor actual de tu retribución no devengada, basada en el precio actual de las acciones y las suposiciones del plan. El valor real dependerá de cuántas acciones ganes finalmente y del precio de estas cuando se te entreguen.
fr_fr: **Valeur marchande non acquise :** Une estimation de la valeur actuelle de votre attribution non acquise, sur la base du cours actuel de l’action et des hypothèses du plan. La valeur réelle dépend du nombre d’actions que vous allez obtenir et du cours de l’action au moment où ces actions vous seront remises.
it_it: **Controvalore di mercato non maturato:** una stima del valore attuale del controvalore di mercato del conferimento non ancora giunto a maturazione. La stima è basata sul prezzo attuale delle azioni e sulle ipotesi sottostanti al piano. Il valore effettivo dipenderà dal numero di azioni effettivamente ottenute e dal loro prezzo di mercato al momento del rilascio.
ja_jp: **権利未確定の市場価値：** 現在の株価およびプランの前提に基づく、未確定の報酬の現在価値の見積もり。実際の価値は、最終的に獲得する株式数と、それらの株式がリリースされたときの株価によって決まります。
ko_kr: **미확정 시장 가치:** 현재 주가 및 계획 가정을 기반으로 한, 미부여 보상의 현재 추정 가치입니다. 실제 가치는 최종적으로 획득하는 주식 수와 해당 주식이 해제될 때의 주가에 따라 달라집니다.
ms_my: **Nilai Pasaran Tidak Diletak Hak:** Anggaran nilai semasa ganjaran yang tidak diletak hak anda, berdasarkan harga saham semasa dan andaian pelan. Nilai sebenar bergantung pada bilangan saham yang akhirnya anda perolehi dan harga saham apabila saham tersebut dikeluarkan kepada anda.
pt_br: **Valor de mercado não consolidado:** uma estimativa do valor atual do seu prêmio não consolidado, com base no preço atual das ações e nas premissas do plano. O valor real dependerá de quantas ações você receber e do preço das ações quando elas forem liberadas para você.
ru_ru: **Рыночная стоимость до вестинга.** Оценка текущей стоимости вашей компенсации до вестинга, основанная на текущей цене акций и прогнозах по программе. Фактическая стоимость зависит от того, сколько акций вы в конечном итоге заработаете, и от цены акций на момент их передачи вам.
th_th: **มูลค่าตลาดที่ยังไม่มีสิทธิ์ได้รับ:** ประมาณการมูลค่าปัจจุบันของรางวัลที่ยังไม่มีสิทธิ์ได้รับของคุณ โดยอิงตามราคาหุ้นปัจจุบันและสมมติฐานของแผน มูลค่าที่แท้จริงจะขึ้นอยู่กับจำนวนหุ้นที่คุณได้รับและราคาหุ้นในท้ายที่สุดเมื่อมีการปล่อยหุ้นเหล่านั้นให้กับคุณ
vi_vn: **Giá trị thị trường chưa được trao quyền:** Ước tính giá trị hiện tại của phần thưởng chưa được trao quyền của bạn, dựa trên giá cổ phiếu hiện tại và các giả định của kế hoạch. Giá trị thực tế sẽ phụ thuộc vào số lượng cổ phiếu cuối cùng bạn kiếm được và giá cổ phiếu khi những cổ phiếu đó được phát hành cho bạn.
zh_hans: **未归属的市场价值：** 根据目前的股票价格和计划假设，估算您未归属奖励的目前价值。实际价值取决于您最终获得多少股份，以及这些股份配发给您时的股票价格。
zh_hant_tw: **未歸屬的市場價值：** 根據目前的股票價格和計劃假設，估算您未歸屬獎勵的目前價值。實際價值取決於您最終獲得多少股份，以及這些股份配發給您時的股票價格。

# performanceInfoVestDate
source: **Vest Date:** The date shares are delivered after meeting all conditions.
de_de: **Übertragungsdatum:** Das Datum, an dem Aktien nach Erfüllung aller Bedingungen geliefert werden.
es_419: **Fecha de la adquisición:** La fecha en que se entregan las acciones luego de cumplir con todas las condiciones.
es_es: **Fecha de devengo:** La fecha en que se entregan las acciones después de cumplir todas las condiciones.
fr_fr: **Date d’acquisition :** Date à laquelle les actions sont remises après avoir rempli toutes les conditions.
it_it: **Data di maturazione:** la data di consegna delle azioni, dopo il soddisfacimento di tutte le condizioni.
ja_jp: 権利確定日：すべての条件を満たした後に株式が引き渡される日付。
ko_kr: **확정일:** 모든 조건 충족 후 주식이 인도되는 날짜입니다.
ms_my: **Tarikh Letak Hak:** Tarikh saham dihantar selepas memenuhi semua syarat.
pt_br: **Data da aquisição:** a data em que as ações são entregues após o cumprimento de todas as condições.
ru_ru: **Дата вестинга.** Дата поставки акций после выполнения всех условий.
th_th: **วันที่มีสิทธิ์ได้รับ:** วันที่ส่งมอบหุ้นหลังจากตรงตามเงื่อนไขทั้งหมด
vi_vn: **Ngày trao:** Ngày mà cổ phiếu được phân bổ sau khi đáp ứng tất cả các điều kiện.
zh_hans: **归属日期：** 股份在符合所有条件后交割的日期。
zh_hant_tw: **歸屬日期：** 股份在符合所有條件後交割的日期。

# performanceInfoVested
source: **Vested:** Shares that have met all conditions and have been delivered.
de_de: **Übertragen:** Aktien, die alle Bedingungen erfüllt haben und geliefert wurden.
es_419: **Adquiridas:** Acciones que cumplieron todas las condiciones y fueron entregadas.
es_es: **Devengadas:** Acciones que han cumplido todas las condiciones y que se han entregado.
fr_fr: **Acquises :** Actions qui ont rempli toutes les conditions et qui ont été remises.
it_it: **Maturate:** azioni che hanno soddisfatto tutte le condizioni e sono state consegnate.
ja_jp: **確定済:** すべての条件を満たし、引き渡された株式。
ko_kr: **확정됨:** 모든 조건을 충족하고 인도된 주식입니다.
ms_my: **Diletakkan Hak:** Saham yang telah memenuhi semua syarat dan telah dihantar.
pt_br: **Adquirido:** ações que atenderam a todas as condições e foram entregues.
ru_ru: **Право передано.** Акции, доставленные с соблюдением всех условий.
th_th: **มีสิทธิ์ได้รับ:** หุ้นที่ตรงตามเงื่อนไขทั้งหมดและส่งมอบแล้ว
vi_vn: **Đã trao quyền:** Cổ phiếu đã đáp ứng mọi điều kiện và đã được phân bổ.
zh_hans: **已归属：** 已符合所有条件且已交割的股份。
zh_hant_tw: **已歸屬：** 已符合所有條件且已交割的股份。

# performanceInfoVestingHeader
source: Vesting Schedule
de_de: Ablaufplan der Unverfallbarkeitsdaten
es_419: Calendario de adquisición
es_es: Calendario de devengo
fr_fr: Calendrier des acquisitions
it_it: Programma di maturazione
ja_jp: 権利確定スケジュール
ko_kr: 확정 일정
ms_my: Jadual Peletakhakan
pt_br: Cronograma das aquisições
ru_ru: График передачи прав
th_th: ตารางการมอบ
vi_vn: Lịch trao quyền
zh_hans: 归属时间表
zh_hant_tw: 歸屬時間表

# performanceInfoVestingSchedule
source: **Vest Date:** The date shares are delivered after meeting all conditions.
de_de: **Übertragungsdatum:** Das Datum, an dem Aktien nach Erfüllung aller Bedingungen geliefert werden.
es_419: **Fecha de la adquisición:** La fecha en que se entregan las acciones luego de cumplir con todas las condiciones.
es_es: **Fecha de devengo:** La fecha en que se entregan las acciones después de cumplir todas las condiciones.
fr_fr: **Date d’acquisition :** Date à laquelle les actions sont remises après avoir rempli toutes les conditions.
it_it: **Data di maturazione:** la data di consegna delle azioni, dopo il soddisfacimento di tutte le condizioni.
ja_jp: **権利確定日：** すべての条件を満たした後に株式が引き渡される日付。
ko_kr: **확정일:** 모든 조건 충족 후 주식이 인도되는 날짜입니다.
ms_my: **Tarikh Letak Hak:** Tarikh saham dihantar selepas memenuhi semua syarat.
pt_br: **Data da aquisição:** a data em que as ações são entregues após o cumprimento de todas as condições.
ru_ru: **Дата вестинга.** Дата поставки акций после выполнения всех условий.
th_th: **วันที่มีสิทธิ์ได้รับ:** วันที่ส่งมอบหุ้นหลังจากตรงตามเงื่อนไขทั้งหมด
vi_vn: **Ngày trao:** Ngày mà cổ phiếu được phân bổ sau khi đáp ứng tất cả các điều kiện.
zh_hans: **归属日期：** 股份在符合所有条件后交割的日期。
zh_hant_tw: **歸屬日期：** 股份在符合所有條件後交割的日期。

# performanceMaxAchievableValue
source: Max Achievable Value
de_de: Maximal erreichbarer Wert
es_419: Valor máximo alcanzable
es_es: Valor máximo alcanzable
fr_fr: Valeur maximale réalisable
it_it: Valore massimo ottenibile
ja_jp: 達成可能な最大値
ko_kr: 최대 달성 가능 가치
ms_my: Nilai Maksimum yang Boleh Dicapai
pt_br: Valor máximo possível
ru_ru: Максимально достижимая стоимость
th_th: มูลค่าสูงสุดที่สามารถทำได้
vi_vn: Giá trị tối đa có thể đạt được
zh_hans: 最大可实现价值
zh_hant_tw: 最大可實現價值

# performanceNavigationTitleFormat
source: %@ Award Details
de_de: %1$@ Details zur Auszeichnung
es_419: %1$@ Detalles del premio
es_es: Detalles de la retribución %1$@
fr_fr: Détails de l'attribution %1$@
it_it: Dettagli del conferimento %1$@
ja_jp: %1$@報酬詳細
ko_kr: %1$@ 보상 세부사항
ms_my: Butiran Anugerah %1$@
pt_br: %1$@ Detalhes do prêmio
ru_ru: %1$@ Сведения о компенсации
th_th: รายละเอียดรางวัล %1$@
vi_vn: Chi tiết phần thưởng %1$@
zh_hans: %1$@ 奖励详情
zh_hant_tw: %1$@ 獎勵詳情

# performanceNoVestingSchedule
source: There is no vesting schedule available for this award. Award may be fully vested.
de_de: Für diese Prämie ist kein Unverfallbarkeitsplan verfügbar. Die Prämie kann vollständig unverfallbar sein.
es_419: No hay calendario de devengo disponible para esta retribución. Es posible que la retribución esté devengada por completo.
es_es: No hay calendario de devengo disponible para esta retribución. Es posible que la retribución esté devengada por completo.
fr_fr: Aucun calendrier d'acquisition n'est disponible pour cette attribution. L'attribution peut être entièrement acquise.
it_it: Per questa assegnazione non è disponibile un piano di maturazione. L'assegnazione potrebbe essere già interamente maturata.
ja_jp: 本報奨に関する権利確定スケジュールはありません。賞は全額権利が確定している可能性がある。
ko_kr: 이 보상에 대해 사용할 수 있는 확정 일정이 없습니다. 보상이 전부 확정될 수 있습니다.
ms_my: Tiada jadual peletakhakan tersedia untuk ganjaran ini. Ganjaran mungkin diletakkan hak sepenuhnya.
pt_br: Não há nenhum cronograma de aquisições disponível para este prêmio. O prêmio pode ser totalmente adquirido.
ru_ru: Нет доступного графика передачи прав для этого вознаграждения. Права на вознаграждение могут быть выданы в полном объеме.
th_th: ไม่มีตารางการมอบตามเวลาที่กำหนดสำหรับรางวัลนี้ อาจมีสิทธิ์ได้รับรางวัลเต็มจํานวน
vi_vn: Không có lịch trao quyền cho phần thưởng này. Phần thưởng có thể được trao quyền toàn bộ.
zh_hans: 此项奖励无可用的归属时间表。奖励可能已全部归属。
zh_hant_tw: 此項獎勵無可用的歸屬時間表。獎勵可能已全部歸屬。

# performanceNumberOfSharesHeader
source: # of Shares
de_de: # von Anteilen
es_419: Cantidad de acciones
es_es: N.º de acciones
fr_fr: Nombre d'actions
it_it: Numero di azioni
ja_jp: 株式数
ko_kr: 주식 수
ms_my: # Saham
pt_br: N.º de ações
ru_ru: # акций
th_th: จำนวนหุ้น
vi_vn: # cổ phiếu
zh_hans: # 股
zh_hant_tw: # 股

# performancePaid
source: Paid
de_de: Bezahlt
es_419: Pagado
es_es: Pagado
fr_fr: Payé
it_it: Pagato
ja_jp: 支払済み
ko_kr: 지급됨
ms_my: Dibayar
pt_br: Pago
ru_ru: Оплачено
th_th: จ่ายแล้ว
vi_vn: Đã thanh toán
zh_hans: 已支付
zh_hant_tw: 已支付

# performancePayoutDateHeader
source: Payout Date
de_de: Auszahlungstag
es_419: Fecha de desembolso
es_es: Fecha de cobro
fr_fr: Date de paiement
it_it: Data di pagamento
ja_jp: 支払い日
ko_kr: 지급일
ms_my: Tarikh Pembayaran
pt_br: Data do repasse
ru_ru: Дата выплаты
th_th: วันที่จ่าย
vi_vn: Ngày thanh toán
zh_hans: 派息日
zh_hant_tw: 派息日
